{
    "bible": {
        "old_testament": {
            "torah": [
                {
                    "title":"Бытие",
                    "short":"Быт.",
                    "desc": "Сотворении мира, первых людях и патриархах Израиля, а также о начале истории Божьего народа."
                },
                {
                    "title": "Исход",
                    "short": "Исх.",
                    "desc": "История о выходе израильтян из египетского рабства под предводительством Моисея и об установлении Завета с Богом."
                },
                {
                    "title": "Левит",
                    "short": "Лев.",
                    "desc": "Законы и правила для священников и народа Израиля, а также инструкции по проведению жертвоприношений и праздников."
                },
                {
                    "title": "Числа",
                    "short": "Чис.",
                    "desc": "Описывает странствия израильтян в пустыне, перепись народа и установление порядка среди израильтян."
                },
                {
                    "title": "Второзаконие",
                    "short": "Втор.",
                    "desc": "Моисей повторяет законы для нового поколения израильтян перед их входом в Землю Обетованную."
                }
            ],
            "historical": [
                {
                    "title": "Иисус Навин",
                    "short": "Нав",
                    "desc": "Рассказ о завоевании Ханаана израильтянами под руководством Иисуса Навина и разделе Земли Обетованной между коленами."
                },
                {
                    "title": "Судьи",
                    "short": "Суд.",
                    "desc": "История Израиля в период, когда народ управлялся судьями, и его цикличные падения в идолопоклонство и спасение через судей."
                },
                {
                    "title": "Руфь",
                    "short": "Руфь",
                    "desc": "История Моавитянки Руфь, которая становится прабабкой царя Давида и примером верности и любви."
                },
                {
                    "title": "1 Царств",
                    "short": "1 Цар.",
                    "desc": "Установление монархии в Израиле, царствование Саула, Давида, а также войны и внутренние конфликты."
                },
                {
                    "title": "2 Царств",
                    "short": "2 Цар.",
                    "desc": "История царствования Давида и Соломона, включая их победы, падения и борьбу за власть среди израильтян."
                },
                {
                    "title": "3 Царств",
                    "short": "3 Цар.",
                    "desc": "Царство Соломона, первый храм, разделение царства после его смерти."
                },
                {
                    "title": "4 Царств",
                    "short": "4 Цар.",
                    "desc": "История упадка царств и разделение среди народа."
                },
                {
                    "title": "1 Паралипоменон",
                    "short": "1 Пар.",
                    "desc": "Книга о родословных и царствовании Давида, сосредотачивающаяся на религиозной жизни Израиля."
                },
                {
                    "title": "2 Паралипоменон",
                    "short": "2 Пар.",
                    "desc": "Продолжение истории из книги 1 Паралипоменон, с акцентом на царствование Соломона и других царей Иудеи."
                },
                {
                    "title": "Ездра",
                    "short": "Езд.",
                    "desc": "Рассказ о возвращении евреев из вавилонского пленения и восстановлении Иерусалима и храма."
                },
                {
                    "title": "Неемия",
                    "short": "Неем.",
                    "desc": "История восстановления стен Иерусалима под руководством Неемии и духовного обновления народа Израиля."
                },
                {
                    "title": "Есфирь",
                    "short": "Есф.",
                    "desc": "История о том, как еврейская женщина, ставшая царицей Персии, спасает свой народ от уничтожения."
                }
            ],
            "teaching": [
                {
                    "title": "Иов",
                    "short": "Иов",
                    "desc": "Философская поэма о страданиях праведного человека Иова и его поисках смысла страданий."
                },
                {
                    "title": "Псалтирь",
                    "short": "Пс.",
                    "desc": "Сборник из 150 псалмов для каждой эмоции, являющихся молитвами и песнями хвалы, покаяния и благодарности Богу."
                },
                {
                    "title": "Притчи",
                    "short": "Пр.",
                    "desc": "Сборник мудрых изречений и наставлений, посвященных моральным вопросам, справедливости и страху Божьему."
                },
                {
                    "title": "Екклесиаст",
                    "short": "Еккл.",
                    "desc": "Мудрые размышления о смысле жизни, преходящести всего земного и поисках истинного счастья."
                },
                {
                    "title": "Песнь песней",
                    "short": "Песн.",
                    "desc": "Поэтическое произведение, выражающее любовь и страсть между мужем и женой."
                }
            ],
            "prophecy": {
                "great": [
                    {
                        "title": "Исаия",
                        "short": "Ис.",
                        "desc": "Пророчества Исаии, предупреждения о наказаниях за грехи и обещания о будущем спасении через Мессию."
                    },
                    {
                        "title": "Иеремия",
                        "short": "Иер.",
                        "desc": "Пророчества Иеремии, предупреждающие Иудею о падении и разрушении Иерусалима, а также об обещаниях восстановления."
                    },
                    {
                        "title": "Плач Иеремии",
                        "short": "Плач.",
                        "desc": "Слова Иеремии о разрушении Иерусалима и его храмов, выражающие горе и раскаяние."
                    },
                    {
                        "title": "Иезекииль",
                        "short": "Иез.",
                        "desc": "Пророчества Иезекииля, обращенные к Израилю в изгнании, с видениями и обещаниями о восстановлении Божьего народа."
                    },
                    {
                        "title": "Даниил",
                        "short": "Дан.",
                        "desc": "Книга, включающая истории о верности Даниила и его друзей перед лицом опасности в вавилонском плену и пророчества о будущих империях."
                    }
                ],
                "small": [
                    {
                        "title": "Осия",
                        "short": "Ос.",
                        "desc": "Пророчества о гибели Израиля за его измену Богу, а также о Божьей любви и готовности к восстановлению."
                    },
                    {
                        "title": "Иоиль",
                        "short": "Иоил.",
                        "desc": "Пророчество о бедствиях, которые постигнут Израиль, и об обещании Божьего восстановления и излияния Святого Духа."
                    },
                    {
                        "title": "Амос",
                        "short": "Ам.",
                        "desc": "Пророчества о социальном неравенстве, угнетении бедных и Божьем наказании для Израиля."
                    },
                    {
                        "title": "Авдий",
                        "short": "Авд.",
                        "desc": "Пророчество об осуждении Эдома за насмешки и насилие над Израилем, а также о восстановлении Израиля."
                    },
                    {
                        "title": "Иона",
                        "short": "Иона",
                        "desc": "История пророка Ионы, посланного к Ниневитянам, и о том, как они покаялись, а Иона научился милосердию."
                    },
                    {
                        "title": "Михей",
                        "short": "Мих.",
                        "desc": "Пророчества о наказании Израиля и Иудеи за их грехи и обещания о будущем Мессии, который принесет мир."
                    },
                    {
                        "title": "Наум",
                        "short": "Наум",
                        "desc": "Пророчество о падении Ниневии, столице Ассирийской империи, как наказание за ее жестокости и грехи."
                    },
                    {
                        "title": "Аввакум",
                        "short": "Авв.",
                        "desc": "Диалог пророка с Богом, где обсуждается зло и справедливость, а также вера, которая спасает."
                    },
                    {
                        "title": "Софония",
                        "short": "Соф.",
                        "desc": "Пророчества о Дне Господнем — суде над народами и очищении Израиля, который Бог восстановит."
                    },
                    {
                        "title": "Аггей",
                        "short": "Агг.",
                        "desc": "Призыв пророка Аггея к народу вернуться к восстановлению храма после изгнания."
                    },
                    {
                        "title": "Захария",
                        "short": "Зах.",
                        "desc": "Видения и пророчества о восстановлении Израиля и будущем Мессии."
                    },
                    {
                        "title": "Малахия",
                        "short": "Мал.",
                        "desc": "Пророчества о духовной апатии Израиля и обещание прихода предтечи Мессии."
                    }
                ]
            }
        },
        "new_testament": {
            "life_of_missiah": [
                {
                    "title": "Матфей",
                    "short": "Мф.",
                    "desc": "Евангелие, подчеркивающее исполнение древних пророчеств в жизни, учении и служении Иисуса Христа."
                },
                {
                    "title": "Марка",
                    "short": "Мк.",
                    "desc": "Самое короткое евангелие о служении Иисуса, его чудесах и жертве на кресте."
                },
                {
                    "title": "Лука",
                    "short": "Лк.",
                    "desc": "Подробное и исторически ориентированное описание жизни Иисуса, его учений и притч."
                },
                {
                    "title": "Иоанн",
                    "short": "Ин.",
                    "desc": "Евангелие о Божественной природе Иисуса как Слова Божьего и о спасении через веру в Него."
                }
            ],
            "messages_of_paul": [
                {
                    "title": "Послание к Римлянам",
                    "short": "Рим.",
                    "desc": "Изложение учения апостола Павла о спасении по вере, благодати и жизни в Духе."
                },
                {
                    "title": "1 Коринфянам",
                    "short": "1 Кор.",
                    "desc": "Наставления Павла церкви в Коринфе по вопросам единства, морали, даров и воскресения."
                },
                {
                    "title": "2 Коринфянам",
                    "short": "2 Кор.",
                    "desc": "Личное послание Павла, защищающее его служение и ободряющее верующих в испытаниях."
                },
                {
                    "title": "Галатам",
                    "short": "Гал.",
                    "desc": "Учение о свободе во Христе и оправдании верой, а не соблюдением закона."
                },
                {
                    "title": "Ефесянам",
                    "short": "Еф.",
                    "desc": "Учение о Церкви как Теле Христовом и призыв к святой, единой жизни."
                },
                {
                    "title": "Филиппийцам",
                    "short": "Флп.",
                    "desc": "Послание радости и благодарности с призывом к смирению и упованию на Христа."
                },
                {
                    "title": "Колоссянам",
                    "short": "Кол.",
                    "desc": "Утверждение о верховенстве Христа и предостережение от ложных учений."
                },
                {
                    "title": "1 Фессалоникийцам",
                    "short": "1 Фес.",
                    "desc": "Ободрение молодой церкви и учение о втором пришествии Христа."
                },
                {
                    "title": "2 Фессалоникийцам",
                    "short": "2 Фес.",
                    "desc": "Уточнение учения о конце времён и наставление жить трудолюбиво."
                },
                {
                    "title": "1 Тимофею",
                    "short": "1 Тим.",
                    "desc": "Руководство для пасторов о порядке в церкви, служении и истинном учении."
                },
                {
                    "title": "2 Тимофею",
                    "short": "2 Тим.",
                    "desc": "Последние наставления Павла Тимофею о стойкости в вере и служении."
                },
                {
                    "title": "Титу",
                    "short": "Тит.",
                    "desc": "Инструкции по устройству церквей на Крите и наставления о благочестивой жизни."
                },
                {
                    "title": "Филимону",
                    "short": "Флм.",
                    "desc": "Краткое послание о прощении и примирении между христианами."
                }
            ],
            "history_of_early_church": [
                {
                    "title": "Деяния Апостолов",
                    "short": "Деян.",
                    "desc": "История рождения Церкви, служения апостолов и распространения христианства."
                }
            ],
            "other_messages": [
                {
                    "title": "Евреям",
                    "short": "Евр.",
                    "desc": "Учение о превосходстве Христа над ангелами, Моисеем и ветхозаветным священством."
                },
                {
                    "title": "Иаков",
                    "short": "Иак.",
                    "desc": "Практические наставления о живой вере, проявляющейся в делах."
                },
                {
                    "title": "1 Петра",
                    "short": "1 Пет.",
                    "desc": "Ободрение христиан, страдающих за веру, и призыв к святой жизни."
                },
                {
                    "title": "2 Петра",
                    "short": "2 Пет.",
                    "desc": "Предупреждение о лжеучителях и напоминание о будущем суде."
                },
                {
                    "title": "1 Иоанна",
                    "short": "1 Ин.",
                    "desc": "Послание о любви, свете и уверенности в спасении."
                },
                {
                    "title": "2 Иоанна",
                    "short": "2 Ин.",
                    "desc": "Краткое предупреждение о лжеучителях и наставление пребывать в истине."
                },
                {
                    "title": "3 Иоанна",
                    "short": "3 Ин.",
                    "desc": "Похвала за верность и заботу о служителях, а также предупреждение о гордости некоторых лидеров."
                },
                {
                    "title": "Иуда",
                    "short": "Иуд.",
                    "desc": "Предостережение от развратных лжеучителей и призыв хранить веру."
                }
            ],
            "apocalyptic_message": [
                {
                    "title": "Откровение",
                    "short": "Откр.",
                    "desc": "Апокалиптические видения о духовной борьбе, суде Божьем и окончательной победе Христа."
                }
            ]
        }
    }
}